@extends('layouts.app')
@section('content')

<main>
    <div class="wrapper">

        <div class="page-ttl-wrapper">
            <div class="container">
                <div class="page-ttl-inner">
                    <h1 class="page-ttl">
                        個人情報保護方針
                    </h1>
                </div>
            </div>
        </div>
        <div class="page-content-wrapper">
            <div class="container">
                <div class="col-main">
                    <div class="col-inner">
                        <section class="clause">
                            <p>
                                株式会社クロスフォースは、非営利組織へのシステム提供や事務代行など、複数のクライアントの個人情報を多く扱う事業を行っています。そのため、個人情報の保護についてクロスフォースとして方針を明らかにし、クロスフォースに関わる一人一人がそれを真摯に遂行することは、とても大切なことであると考えております。
                            </p>
                            <p>
                                当社は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。
                            </p>
                            <ol class="list-style-first">
                                <li>
                                    個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守し、個人情報の保護に努めます。
                                </li>
                                <li>
                                    個人情報の漏えい、滅失又はき損の防止その他の個人情報の安全管理のために必要かつ適切な措置を講じるとともに、これらの問題が発生した場合は遅滞なく是正措置を講じます。
                                </li>
                                <li>
                                    個人情報の利用目的を特定し、公正かつ適正に取得、利用および提供を行います。また特定した利用目的の達成に必要な範囲を超えた個人情報の取扱いを防止するための措置を講じます。
                                </li>
                                <li>
                                    個人情報保護に関する社内規程を定め、体制を構築・維持するとともに、その継続的な改善に努めます。
                                </li>
                                <li>
                                    当社の個人情報の取扱い及び個人情報保護体制に関して、本人から苦情・相談があった場合には適正に対応します。
                                </li>
                            </ol>
                            <p class="clause-sig">
                                2014年8月6日制定<br />
                                2019年11月16日改訂<br />
                                株式会社クロスフォース<br />
                                代表取締役　茅野洋輝
                            </p>
                        </section>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>

@stop